{
  "faq.meta.title": "Preguntas frecuentes | Tours En Bici",
  "faq.meta.description": "Encuentre respuestas a las preguntas frecuentes sobre nuestros tours en bicicleta por la Ciudad de México. Conoce nuestras rutas, opciones de alquiler de bicicletas, medidas de seguridad y más. ¡Reserva tu aventura hoy y explora la ciudad sobre dos ruedas!",
  "faq.hero.title": "Preguntas frecuentes",
  "faq.title": "Preguntas",
  "faq.safety_equipment.title": "¿Qué equipo de seguridad se proporciona?",
  "faq.safety_equipment.description": "¡Creemos que la mejor manera de ver la Ciudad de México es en bicicleta! Nuestros recorridos en bicicleta proporcionarán a cada invitado un chaleco de tráfico reflectante que lo hará fácilmente visible para el tráfico que se aproxima, junto con un casco de bicicleta ajustado. ¡Nuestros guías turísticos están bien capacitados en seguridad y se asegurarán de que tenga una experiencia segura y divertida!",
  "faq.private_group.title": "¿Puedo reservar para un grupo privado?",
  "faq.private_group.description": "¡Sí! Comuníquese con nosotros a través de WhatsApp al +52 1 55 8333 3677 para programar un recorrido privado en bicicleta.",
  "faq.where_to_meet.title": "¿Dónde nos vemos?",
  "faq.where_to_meet.description": "es la dirección de nuestra área de encuentro del tour, donde se encontrará con su guía y se le equipará con una bicicleta y equipo de seguridad.",
  "faq.reschedule.title": "¿Cómo puedo reprogramar un tour?",
  "faq.reschedule.description": "Entendemos que a veces pueden surgir cosas inesperadas. Si necesita reprogramar un recorrido, contáctenos en WhatsApp al +52 1 55 8333 3677",
  "faq.bikesize.title": "¿Qué tamaño de bicicletas se utilizan para el tour?",
  "faq.bikesize.description": "Nuestra flota de bicicletas tiene una variedad de diferentes tamaños para adaptarse a cualquier persona. Un guía te emparejará con la bicicleta que mejor se adapte a ti.",
  "faq.getDirections.button": "Las direcciones",
  "faq.still_have_a_question.title": "¿Todavía tienes una pregunta?"
}
