{
  "home.head.title": "Tours En Bici CDMX | Bike Tours Mexico City",
  "home.head.meta.description": "Somos un grupo de arquitectos enfocados en dar los mejores Tours en Bici en CDMX.Ven y descubre nuestras rutas especializadas en arquitectura, historia, gastronomía y urbanismo en lugares como el Centro Histórico, la Ciudad Universitaria, barrios emblemáticos como Coyoacán, Roma, Condesa y el bosque de Chapultepec.",
  "home.hero.title": "Tours En Bici CDMX",
  "home.hero.book.btn": "Reserva un Tour",
  "home.about.title": "CONOCE LA CDMX EN BICICLETA",
  "home.about.description": "Somos un grupo de arquitectos enfocados en dar los mejores Tours en Bici en CDMX. Ven y descubre nuestras rutas especializadas en arquitectura, historia, gastronomía y urbanismo en lugares como el Centro Histórico, la Ciudad Universitaria, barrios emblemáticos como Coyoacán, Roma, Condesa y el bosque de Chapultepec.",
  "home.about.btn": "Quienes Somos",
  "home.tours.title": "Nuestros Tours",
  "home.tours.description": "Salimos entre semana por reservación y en fin de semana por convocatoria. La convocatoria la puedes ver en nuestro calendario.",
  "home.contact.title": "Información del contacto",
  "home.contact.description": "Contáctanos por cualquier pregunta o reservación",
  "home.contact.sendMessage": "Envíanos un mensaje",
  "home.contact.form.name": "Nombre",
  "home.contact.form.message": "Mensaje",
  "home.contact.sendBtn": "Enviar",
  "home.directions.title": "Donde nos Vemos",
  "home.directions.description_1": "Nuestros guías turísticos se reunirán con usted en nuestro punto de encuentro designado ubicado en ",
  "home.directions.description_2": "Nuestro punto de encuentro está convenientemente ubicado y es fácil de encontrar, por lo que no tendrá que preocuparse por perderse de camino al inicio del recorrido. Cuando llegue, será recibido por nuestro personal amable y experto que lo preparará con su bicicleta y todo el equipo que necesita para un viaje cómodo y seguro. A partir de ahí, emprenderemos una aventura juntos, explorando los barrios vibrantes de la ciudad, los monumentos históricos y edificios emblemáticos.",
  "home.directions.getDirections": "Direcciones"
}
