{
  "tours.select_time": "Seleccione una hora",
  "tours.bike.meta.title": "Tours En Bici CDMX | CDMX Tours",
  "tours.walking.meta.title": "Tours de Caminata CDMX | CDMX Tours",
  "tours.cta.button": "Reservar →",
  "tours.cta.booknow": "Reservar",
  "tours.duration": "Duración: {duration}",
  "tours.included": "Incluidos: Bicis, Tacos, Hidratación",
  "tours.capacity": "Capacidad: {capacity} personas",
  "tours.calendar_of_tours.title": "Calendario de Tours / Mayo",
  "tours.calendar_of_tours.desc": "Salidas 9am solo con reservación previa. Cupo límitado",
  "tours.current_month": "Mayo",
  "tours.book.title": "Reservar Tour",
  "tours.book.btn": "Reservar Tour",
  "tours.bookWhatsapp.btn": "Reservar Por WhatsApp",
  "tours.section.description": "Descripción",
  "tours.section.included": "Incluidos",
  "tours.section.capacity": "Capacidad",
  "tours.section.meet": "Dónde nos vemos",
  "tours.section.have_a_question": "¿Tengo una pregunta?",
  "tours.have_a_question.desc": "¡Consulte nuestra página de preguntas frecuentes o envíenos un mensaje! Puede comunicarse con un miembro de CDMX Tours en",
  "tours.meet.desc": "Para garantizar un comienzo sin problemas de su recorrido, nos reuniremos con usted en nuestro punto de encuentro designado ubicado en Londres 17, Juárez, Cuauhtémoc, 06600 Ciudad de México, CDMX. Nuestro punto de encuentro está convenientemente ubicado y es fácil de encontrar, por lo que no tendrá que preocuparse por perderse de camino al inicio del recorrido. Cuando llegue, será recibido por nuestro personal amable y experto que lo preparará con su bicicleta y todo el equipo que necesita para un viaje cómodo y seguro. A partir de ahí, emprenderemos una aventura juntos, explorando los barrios vibrantes de la ciudad, los monumentos históricos y edificios emblemáticos.",
  "tours.meet.get_directions": "Direcciones",
  "tours.contactus": "Contacto",
  "tours.person": "Persona",
  "tours.view_all_tours": "Todos los tours",
  "taco.name": "Taco Tour / Centro Histórico",
  "taco.desc": "Ven y descubre los orígenes de la CDMX , recorriendo desde las principales calles y plazas hasta los rincones menos conocidos del Centro Histórico. Durante el recorrido comerás una gran variedad de tacos, desde tacos de pastor, birria, carnitas, suadero hasta tacos de canasta.",
  "tours.section.places": "Lugares a visitar",
  "tours.section.duration": "Duración",
  "tours.section.tourtimes": "Horarios de Tour",
  "tours.included.bike": "Bicicletas",
  "tours.included.rental": "︎Renta de bicicleta",
  "tours.included.helmet": "Helmet",
  "tours.included.food": "Comida",
  "tours.included.taco": "Tacos",
  "tours.included.carnitas": "Tacos de Carnitas",
  "tours.included.guide": "Guía",
  "tours.included.wateroftheday": "Water of the day",
  "tours.included.hydration": "Hidratación",
  "tours.included.beer": "Cerveza",
  "datepicker.guest": "Persona(s)",
  "datepicker.select_date": "Seleccione un día",
  "datepicker.time": "Tiempo",
  "datepicker.private": "Privado",
  "datepicker.group": "Grupal",
  "coyo.name": "Colonial - Coyoacán, San Ángel",
  "coyo.desc": "Tras la conquista la ciudad de México - Tenochtitlán quedó devastada he inhabitable, es por eso que los españoles se mudan cerca a sus alieados de Coyoacán. Ven a descubrir las plazas, parque he iglesias que fueron construídas en aque periodo conocido como México - Colonial.",

  "porfiriana.name": "Porfiriana - San Rafael, Santa María la Ribera",
  "porfiriana.desc": "El Porfiriato fue un periodo de gran crecimiento urbano en la Ciudad de México, durante el recorrido observaras como se construyeron nuevos barrios con amplias calles, suntuosas mansiones y atractivos edificios de vivienda.",

  "essentials.name": "Esenciales CDMX",
  "essentials.desc": "Descubre el corazón de la CDMX rodando desde las ruinas aztecas del Templo Mayor, hasta la zona 'hipster' de la ciudad. Durante el recorrido verás arquitectura colonial española en el centro histórico, grandes rascacielos en Av. Reforma, recorreras Chapultepec y conocerás la Roma y la Condesa.",

  "arch.name": "Tour de Arquitectura / Roma - Condesa",
  "arch.desc": "Los barrios Chic de la CDMX tienen un secreto: fueron diseñados por arquitectos. Ven y descubre el origen urbano y arquitectónico de estos barrios. Además de conocer las calles y edificios emblemáticos, comerás en una legendaria taquería de Condesa y visitarás el parque urbano más grande del país.",

  "northside.name": "Tour Urbano / Mansiones Porfirianas",
  "northside.desc": "El Tour Urbano se enfoca en el crecimiento urbano que tuvo la CDMX , desde los primeros barrios del siglo XIX hasta las zonas industriales de los años 50 en la Ciudad de México.",

  "markets.name": "Tour de Mercados / De Jamaica a San juan",
  "markets.desc": "Los mercados en la CDMX representan puntos de reunión social y económica. Ven a conocer 5 de los mercados más importantes de la ciudad, además de aprender la historia vas a caminarlos y degustar algunos alimentos durante el recorrido.",

  "taco-bike-nocturno.name": "Taco Tour - Nocturno",
  "taco-bike-nocturno.desc": "Ven a conocer los orígenes de la Ciudad de México, recorriendo desde las principales calles y plazas hasta los rincones menos conocidos del Centro Histórico. Durante el recorrido comerás tacos de mixiote, pastor, birria, suadero, bistek, campechano.",

  "taco-bike-centro.name": "Taco Tour - Centro Historico",
  "taco-bike-centro.desc": "Ven a conocer los orígenes de la Ciudad de México, recorriendo desde las principales calles y plazas hasta los rincones menos conocidos del Centro Histórico. Durante el recorrido comerás tacos de mixiote, pastor, birria, suadero, bistek, campechano.",

  "modernarch.name": "Arquitectura Moderna / De San Angel a C.U",
  "modernarch.desc": "La historia de como con concreto, acero y vidrio se construyeron las ciudades del siglo XX . durante el tour visitarás el campus universitario más grande del continente americano y además las primeras casas modernas en CDMX, construidas para  Diego Rivera y Frida Kahlo.",

  "galleries.name": "Galerías - Roma Norte, San Muguel Chapultepec",
  "galleries.desc": "El porfirirato fue un periodo de grandes cambios socioeconómicos y culturales para México. Durante el recorrido observaras como se construyeron nuevos barrios con amplias calles, suntuosas mansiones y atractivos edificios de vivienda.",

  "tlatelolco.name": "Tlatelolco - La Ciudad del Futuro",
  "tlatelolco.desc": "Mexico - Tlatelolco una gran isla al norte de Tenochtitlán fue la capital comercial del imperio Mexica, albergando el mercado (tianguis) mas grande del continente en su momento. A 650 años de su fundación el gobierno de la ciudad de mexico decidió construir encima (la utopía del Mexico sin vecindades)",

  "moderna.name": "",
  "moderna.desc": "",

  "contemporary.name": "Contemporanea - Mixcoac, Del Valle",
  "contemporary.desc": "Los antiguos pueblos prehispánicos que rodeaban el lago de texcoco terminaron convirtiendose en colonias de esta gran ciudad. Ven a descubrir sus calles y casas antiguas y el contraste que hacen con obras emblemáticas de la arquitectura contemporanea que le rodean.",

  "galerias.name": "Ruta de Galerías en Bici",
  "galerias.desc": "El tour de galerías en bici es un recorrido guiado por un arquitecto quien te explica los origenes urbano y arquitectónicos  de las colonias y edificios más emblematicos del recorrido, además te explicará el diseño de arquitectónico de las galerías a visitar y comerás en una legendaria taqueria de la Condesa.{br}{br}Durante el recorrido visitarás estas colonias: {br} ● Roma Norte{br} ● Juárez{br} ● Condesa{br} ● San Miguel Chapultepec{br} ● Bosque de Chapultepec{br} ● Polanco {br}{br}Algúnas de la galerías a visitar:{br} ● Kurimanzutto{br} ● OMR{br} ● Lago Algo{br} ● Proyectos Monclova{br} ● Laguna",
  "galerias.shortDesc": "El tour de galerías en bici es un recorrido guiado por un arquitecto quien te explica los origenes urbano y arquitectónicos  de las colonias y edificios más emblematicos del recorrido, además te explicará el diseño de arquitectónico de las galerías a visitar y comerás en una legendaria taqueria de la Condesa.",
  "walkingtaco.name": "Taco Tour - WALKING TOUR DOWNTOWN MEXICO CITY",
  "walkingtaco.desc": "Come and discover the origins of Mexico City, going from the main streets and squares to the lesser-known corners of the Historic Center. During the tour you will eat a wide variety of tacos, from pastor tacos to sweat basket tacos.",
  "walkingroma.name": "Walking Tour - Roma Condesa",
  "walkingroma.desc": "The trendy neighborhoods in CDMX have a secret, all of them where designed by architects beforw cars exist. Come and discover why this areas are so comfortable for pedestrians, cyclist and dogs."

  ,"muertos.name": "Dia de Muertos",
  "muertos.desc": "Durante el recorrido, visitaremos coloridas ofrendas en distintos puntos de la ciudad, mientras escuchamos fascinantes leyendas de terror que forman parte del folclore mexicano. A lo largo del camino, habrá paradas para disfrutar de delicioso pan de muerto acompañado de un reconfortante café, creando el ambiente perfecto para celebrar esta emblemática festividad."
}
